Repository: LowResourceLanguages/hltdi-l3
Catalog: tm/esgn/computadora.tmx
Source language: es_py
Languages: gn

source: Estás seguro que quieres eliminar el álbum. Esto también removerá las fotos dentro del album
gn: añetehápepa ehekyise ko ta'anga'aty. Omomyita avei ambue ta'angápe.

source: Id de foto no válida
gn: ID ndaha'éi ta'anga rehegua

source: Id de álbum no válido o este álbum no te pertenece
gn: ID ndaha'éi ta'anga'aty rehegua térã ko ta'anga'aty ndaha'éi nemba'e

source: Álbum eliminado
gn: ta'anga'aty ojehekýi

source: La funcionalidad multimedia ha sido deshabilitada por el administrador del sitio
gn: mohendakuaahára ko tendapegua onohẽ multimedia jepuru

source: GIF, para ser cargadas y utilizadas como avatares
gn: eiporavo peteĩ ta'anga ehupi hağua. Ikatu JPGE, PNG O GIF, ojehupi ha ojepuru hağua avatar-ramo

source: Estás seguro de querer eliminar este amigo?
gn: añetehápepa ehekyise ko angirũme?

source: Eliminar amigo
gn: angirũ jehekýi

source: Agregar a … como su amigo? Por favor agrega alguna introducción abajo
gn: embojoapy…pe angirũramo. Ehaína oimeraẽ mba'e iguýpe

source: Disculpa, pero no tienes permitido ver esta página
gn: ñyrõ, ndikatúi ehecha ko togue

source: Este sitio no posee ninguna aplicación instalada aún
gn: ko tenda ndorekói tembiporu gueteri

source: Reportar esto
gn: emombe'u ko mba'e

source: Reportar mensaje
gn: emombe'u ñe'ẽmondo

source: Reportes predefinidos
gn: mombe'u poravopyre

source: Seleccione un reporte predefinido
gn: eiporavo mombe'u poravopyre

source: Gracias por enviar tu reporte. Un administrador del sitio revisará el mismo dentro de poco
gn: aguyje emondóre mombe'u. Mohendakuaahára ohecháta ağaitema

source: La cuenta del usuario ha sido bloqueada
gn: puruhára rerañemi oñemboty

source: Foto eliminada
gn: ta'anga jehekýi

source: Lo siento, pero no puedo encontrar el perfil solicitado o esta cuenta ya no está activa. Por favor contacte al administrador del sitio si cree que esto pueda ser un error
gn: ñyrõ, ndikatúi ojejuhu upe tekorenda rehekáva térã herañemi ndaha'evéima. Eheka ko tenda mohendakuaahárape ndaha'éirõ jejavy.

source: Nombre de la aplicación
gn: tembipuru réra

source: Cualquiera
gn: oimeraẽ

source: Cualquiera puede ver tu aplicación
gn: oimeraẽ ikatu ohecha ko tembipuru

source: Sólo tu puedes ver esta aplicación
gn: ndénte rehechakuaa ko tembipuru

source: Sólo tus amigos pueden ver esta aplicación
gn: ne angirũnguérante ikatu ohecha ko tembipuru

source: Regresar al debate
gn: ejevy mbohovairãme

source: Reportar foto
gn: emombe'u ko ta'anga

source: Reportar grupo
gn: emombe'u ko aty

source: Reportar al usuario
gn: emombe'u puruhára

source: Nueva solicitud de amistad
gn: ñemoangirũ jerure pyahu

source: …quiere ser tu amigo
gn: …oñemoangirũse nendive

source: No se ha podido rechazar la id de solicitud de amistad
gn: ndikatúi oñemboyke ID ñemoangirũ jerure rehegua

source: Seleccionar amigos
gn: angirũnguéra poravo

source: Mensaje de invitación
gn: ñe'ẽmondo pepirũ rehegua

source: La opción de registro ha sido desactivada en este sitio
gn: terañemi poravo rehegua oñembogue ko tendágui

source: Fallo en el registro. Falta un objeto de usuario
gn: terañemi javy. Peteĩ mba'e puruhára rehegua noĩmbái

source: Necesitas seleccionar por lo menos 1 amigo
gn: tekotevẽ eiporavo 1 angirũ jepe

source: Estas seguro de querer establecer esta foto como la foto predeterminada para este álbum?
gn: añetehápepa emoĩse ko ta'anga poravopyre ta'anga'atýpe ğuarã

source: Edit. Detalles
gn: emboheko mba'emimi

source: Tus detalles
gn: nemba'emimi

source: … y tu ahora son amigos
gn: … ha nde ko'áğa oñoangirũma

source: En espera...
gn: ha'arõme

source: Ha intentado subir demasiados archivos
gn: hetaiterei mba'e ñongatupy rehupise

source: Has alcanzado el límite establecido de carga
gn: apevéntema ikatu rehupi

source: Archivo muy grande
gn: tuichaiterei mba'e ñongatupy

source: Agregar aplicación
gn: tembipuru mbojoapy

source: Error de permiso. No puedes agregar una aplicación aún
gn: javy jeike hağua. Ndikatúi embojoapy tembipuru gueteri

source: Perfil guardado
gn: tekorenda ñongatúva

source: Detectados datos de Fecha/Hora no válidos
gn: arange ha aravo ndaha'éi

source: La fecha / hora de finalización es anterior a la fecha / hora de inicio
gn: arange ha aravo ñesẽ rehegua imboyve arange ha aravo jeike reheguágui

source: No se puede cargar el usuario
gn: ndikatúi ojehupi puruhára

source: Area solo para miembros
gn: atypegua rendánte

source: Acceso prohibido
gn: ndikatúi ojeike

source: Fuente de noticias de
gn: marandu renda

source: Últimas actividades en torno a. Fecha de última visita
gn: tembiapo pahague rehegua. Arange jeike paha rehegua

source: Ver que no se encuentra
gn: jehecha ndaipóriha

source: Error
gn: javy

source: Cargando...
gn: ojehupi

source: Completado
gn: oĩmba

source: Error de carga
gn: javy ojehupívo

source: Carga fallida
gn: javy ojehupivo

source: No se pueden cargar archivos de cero bytes
gn: ndikatúi ojehupi mba'e ñongatupýva cero bytes rehegua

source: (*) ya ha solicitado añadirte como amigo. Por favor, compruebe las solicitudes pendientes de aprobación
gn: (*) ojeruréma nembojoapy hağua angirũramo. Ehechami mba'e jerure oha'arõva ñemoneĩ

source: (*) ha cargado un nuevo avatar
gn: (*) ohupi peteĩ avatar pyahu

source: Correcto
gn: oĩ porã

source: Fallo
gn: javy

source: Ocultar
gn: ñomi

source: Saltar
gn: po

source: Aun no son amigos "puedes enviarle una invitación"
gn: ne'írã oñoangirũ “ikatu emondo peipirũ”

source: No hay miembros activos aún
gn: ndaipóri atygua ojoajúva gueteri

source: Debate no válido
gn: ñombohovái ndaha'éi

source: Por favor agregar un mensaje
gn: embojoapýna peteĩ ñe'ẽmondo

source: Tus preferencias se han guardado
gn: umi ho'a porãva nédve oñeñongatu

source: Error en registro
gn: terañemi ehaikuévo oiko javy

source: Enviando correos...
gn: ñe'ẽveve oñemondo hína

source: Amigos conectados
gn: irũnguéra ojoajúva

source: Amigo agregado
gn: angirũ ojoapýva

source: Se requiere la Id de la aplicación
gn: oñeikotevẽ ID tembiporu rehegua

source: Puntos
gn: kytakuéra

source: Actividades
gn: tembiapoita

source: Disculpa pero no hemos podido validar tu cuenta
gn: nyrõ ndikatúi oñemboaje nde terañemi

source: Correo actualizado
gn: ñe'ẽveve oñembopyahu

source: Continuar
gn: mbojoapy

source: Has cerrado tu sesión corectamente
gn: emboty tenda jepuru hekopete

source: Felicitaciones. Has sido autenticado correctamente por Facebook
gn: vy'apavẽ. Facebook nemoañete

source: electrónico
gn: rohechakuaa ne ñe'ẽveve noñembopyahúi. Reipotárõ oğuahẽ ndéve ore ñe'ẽmondo, embopyahuva'erã nde ñe'ẽveve rehegua marandu

source: Contiene
gn: oguereko

source: Igual a (*)
gn: (*)icha

source: No Igual a
gn: ndaha'éi amóvaicha, pévaicha

source: Inferior o igual a
gn: michĩve térã ojogua

source: Mayor o igual a
gn: tuichave térã ojogua

source: El plugin flash es necesario para subir fotos
gn: plugin flash tekotevẽ ta'anga rehupi hağua

source: Formato de fecha dd/mm/yyyy
gn: arange jerekorã ára/jasy/ary

source: Tu cuenta ya está asociada al inicio de sesión con Facebook
gn: nde terañemi oñembojojáma Facebook ndive

source: automáticamente iniciaras sesión con nostros
gn: nde terañemi oñembojoajúvo Facebook JomSocial ndive, natekotevẽi reipuru atygua jeike. Ehesakutúnteva'erã ta'angápe ha eñepyrũma reipuru ko tenda ore ndive

source: Inicio de sesión asociado a Facebook
gn: tembiapo ñepyrũ oñembojoaju Facebook ndive

source: Amigos mutuos
gn: oñoangirũ

source: Asociar su ingreso con facebook
gn: jeike ñembojoaju Facebook ndive

source: Cuenta de usuario bloqueada
gn: terañemi oñemboty/oñemboyke

source: Cuenta de usuario desbloqueada
gn: terañemi ikatu ojepuru

source: No está autorizado a realizar las tareas de administración
gn: ndikatúi rejapo mohendakuaahára rembiapo

source: Lo sentimos, has superado el límite diario de mensajes
gn: ñyrõ, ñe'ẽmondo hetave ikatúvagui peteĩ árape ğuarã

source: No hay fotos disponibles para ver
gn: ndaipóri ta'anga ojehecha hağua

source: Error al obtener clave de autenticación! Por favor, inténtelo de nuevo más tarde
gn: javy terañemi mboaje reheguápe! Ağave ejapo jey

source: Horario de verano
gn: aravo arahaku rehegua

source: Criterios
gn: jesarekorã

source: Agregar criterio
gn: jesarekorã mbojoapy

source: Coincidir todos los criterios
gn: jesarekorã mbojogua

source: Coincidir cualquier criterio
gn: oimeraẽ jesarekorã mbojogua

source: Por favor, espere por lo menos 1segundos antes de enviar otro mensaje
gn: Eha'arõna 1 aravo'ive eñe'ẽmondo jey hağua

source: Error. El archivo ya existe
gn: javy. Mba'e ñongatupy oĩma

source: Error. No se puede cargar el archivo
gn: javy. Ndikatúi ojehupi mb'e ñongatupy

source: DD
gn: ára

source: YYYY
gn: ary

source: HH
gn: aravo

source: MM
gn: aravo'i

source: SS
gn: aravo'ive

source: Lo sentimos, pero a los administradores no se les permite asociarse con la cuenta de Facebook
gn: ñyrõ, mohendakuaahára ndikatúi ojoaju Facebook ndive

source: Sesión expirada. Por favor trate de nuevo
gn: internet oso. Eñeha'ã eike jey hağua

source: Por favor seleccione una acción
gn: eiporavo peteĩ tembiapo

source: Limpiar
gn: mopotĩ

source: Ir a la pagina de acceso
gn: jevy togue jeikeha

source: Info
gn: marandu

source: Tu no tienes solicitudes pendientes
gn: ndererekói ñemoirũ jerure ehecha hağua

source: No hay miembros destacados aún
gn: ndaipóri atygua jehecharamóva gueteri

source: Destacados
gn: jehecharamóva

source: Miembros destacados
gn: atygua jehecharamóva

source: Grupos destacados
gn: atykuéra ojehecharamóva

source: Álbumes destacados
gn: ta'anga'aty jehecharamóva

source: Eliminar destacados
gn: jehecharamóva jehekýi

source: El miembro … ahora es un destacado en la comunidad
gn: atygua… ko'áğa ojehecharamo ko tendápe

source: El grupo … ahora es un destacado en la comunidad
gn: aty…ko'áğa ojehecharamo ko tendápe

source: El álbum … ahora es un destacado en la comunidad
gn: ta'anga'aty…ko'áğa ojehecharamo ko tendápe

source: El usaurio ya es un miembro destacado
gn: puruhára ha'éma atygua jehecharamóva

source: El usuario ha sido eliminado de la lista de destacados
gn: puruhára ojehekýi jehecharamóva apytégui

source: Grupo eliminado de la lista de destacados
gn: aty ojehekýiva jehecharamóva apytégui

source: Álbum de fotos eliminado de la lista de destacados
gn: ta'anga'aty

source: Más
gn: hetave

source: Por favor, introduzca su dirección de correo aquí para que podamos enviarle a usted el enlace de activación
gn: ehai nde ñe'ẽveve ko'ápe romondo hağua ndéve joaju eipuru hağua ko tenda

source: Registrada
gn: ñe'ẽveve ndojejuhúi. Ehechajeýna, añetehápepa ehai porã nde ñe'ẽveve

source: Necesario
gn: nde terañemi omboty mohendakuaahára ko tendápegua

source: La cuenta de usuario con la dirección de correo ya se ha activado
gn: terañemi puruhára rehegua ha ñe'ẽveve ikatúma ojeipuru

source: cuenta haciendo clic en el enlace de su correo electrónico
gn: oñemondo joaju nde ñe'ẽvevépe, emoĩmba nde rerañemi ha ehesakutu joaju ñe'ẽveve reheguápe

source: navegador. Después de la activación puede iniciar sesión utilizando su nombre de usuario y contraseña
gn: maitei, aguyje ehai haguére nde rerañemi ko'ápe. Nde rejerure oñemondo jey hağua joaju puru rehegua nde rerañemíme. Reipuru hağua, ehesakutu ko joajúpe térã eiporavo ha emboja nde navegador-pe

source: Mensaje marcado correctamente como no leído
gn: ñe'ẽmondo oĩma oñemoñe'ẽma apytépe

source: Mensaje no encontrado. No se ha podido marcar como no leído
gn: ñe'ẽmondo ndojejuhúi. Ndikatúi ojeiporavo oñemoñe'ẽmavaramo

source: Número de actividades a mostrar en el perfil
gn: tembiapoita ojechaukátava tekorendápe

source: Este usuario ya ha sido etiquetado en la foto
gn: ko puruhára réra oñemoĩma peteĩ ta'angápe

source: Seleccionar una persona
gn: eiporavo peteĩ puruhára

source: Etiquetar esta foto
gn: embohéra ko ta'anga

source: Haga clic en las caras de las persona en la foto para etiquetarlas
gn: ehesakutu oñemoha'angáva rovápe embohéra hağua

source: Etiquetado correcto
gn: embohéra hekoitépe

source: Escriba aquí para filtrar la lista de amigos
gn: ehai ko'ápe ne angirũ rerakuéra

source: Elija un amigo
gn: eiporavo peteĩ angirũ

source: Usted no tiene amigos etiquetados
gn: ndereguerekói angirũ oñembohérava

source: Ha etiquetado a todos tus amigos en esta foto
gn: embohéra opavave ne angirũnguéra ko ta'angápe

source: información requerida. Verifica que los valores sean correctos
gn: marandu oñeikotevẽva. Ehechami jey oĩporãpa rehaíva

source: Un usuario le gustaría compartir contigo un enlace desde el sitio
gn: puruhára omoirũse nendive joaju peteĩ tenda guive

source: Compartir
gn: moirũ

source: Compartir esto
gn: emoirũ kóva

source: Compartelo a través de
gn: emboja'o… rupi

source: O envíalo por correo a
gn: térã emondo ñe'ẽveve rupi

source: Ingresa las direcciones de correo; separa los distintos destinatarios con comas
gn: ehai ñe'ẽvevekuéra ha emopa'ũ kyguái rehe

source: Mensaje (Opcional)
gn: ñe'ẽmondo (reipotárõ)

source: Compartir esta página
gn: emboja'o ko togue

source: Necesitas seleccionar un amigo
gn: tekotevẽ eiporavo peteĩ angirũ

source: Confirmar
gn: mboaje, moneĩ

source: Seleccionar un país
gn: eiporavo peteĩ tetã

source: El usuario… ha hecho un comentario en tu foto
gn: puruhára…ohai hemiandu ne ra'angápe

source: El usuario… ha hecho un comentario en tu video
gn: puruhára…ohai hemiandu ne ta'angamýipe

source: Estás seguro de querer eliminar tu perfil?
gn: añetehápepa rehekyise nde tekorenda

source: permanentemente del sistema. Tu cuenta será completamente eliminada
gn: ehekyipotaite nde tekorenda. Nderehegua, temiandu, tanga ha ta'angamyikuéra oñemboguétama. Nde terañemi ojehekyipaitéta

source: Esta acción es permanente. Este proceso no tiene vuelta atrás
gn: ndaipóri jevy. Ko tapégui ndikatúi rejevy

source: Si, elimine mi perfil
gn: heẽ, ahekýi che rekorenda

source: No, he cambiado de parecer
gn: nahániri, ahániri, ndaipotavéi

source: Noticia
gn: marandu

source: Mostrar
gn: ehechauka

source: Hola, tú estás actualmente conectado a este sitio utilizando el conector Facebook
gn: maitei, reipuru ko tenda Facebook rupive

source: a su cuenta de Facebook con su cuenta existente
gn: reguerekóma nde rerañemi ko tendápe, ehaínteva'erã nde rehegua ha rejoajútama Facebook ndive

source: Por favor ingresa tu nombre
gn: ehai nde réra

source: Cuenta registrada desde Facebook
gn: terañemi Facebook guive

source: Correo no válido
gn: ñe'ẽveve ndaha'éi

source: Nombre de usuario no válido
gn: puruhára réra oĩ vai

source: El nombre de usuario ya existe
gn: puruhára réra oĩma

source: Regresar
gn: jevy

source: El mensaje ha sido enviado a los destinatarios
gn: ñe'ẽmondo ohóma umi oejipotávape ğuarã

source: Salir
gn: ñesẽ

source: Alfabético
gn: achegety rehegua

source: Descarga
gn: mboguejy

source: … ha pedido que sea borrada su cuenta
gn: …ojerure oñembogue hağua herañemi

source: Actualmente soy ...
gn: che ko'áğa

source: Un nuevo usuario
gn: peteĩ puruhára pyahu

source: Un miembro de este sitio
gn: peteĩva ko tendágui

source: Fuentes de Boletines
gn: marandu reñoiha

source: Fuentes de debates
gn: ñombohovairã reñoiha

source: Fuentes de fotos de grupos
gn: aty ra'angakuéra reñoiha

source: Fuentes de videos de grupos
gn: atykuéra ta'angamýi reñoiha

source: Fuentes de eventos de grupos
gn: tembiapo atygua reñoiha

source: Fuentes de usuarios
gn: puruhára reñoiha

source: Fuentes de usuarios y amigos
gn: puruhára ha angirũnguéra reñoiha

source: Compartir sus pensamientos aquí...
gn: eikuaauka neakãreñói ko'ápe…

source: Pasar
gn: ehasa

source: Cancelar peticion de amistad
gn: emboyke ñemoangirũ jerure

source: Habilitar
gn: pe'a

source: Deshabilitar
gn: mboty

source: Cargando mapa...
gn: yvyra'anga ojehupi

source: Todos
gn: opavave

source: Otros
gn: ambuekuéra

source: Bienvenido a la página del grupo. Ingresa ahora para iniciar la participación en el grupo
gn: eğuahẽpora aty roguépe. Eike ko'áğa atýpe

source: Mi lista de bloqueados
gn: che rerarysýi amboykéva rehegua

source: Bloquear usuario
gn: puruhára mboyke

source: Desbloquear usuario
gn: puruhára mboyke'ỹ

source: Confirmas que deseas bloquear a este usuario? Y también eliminar este usuario como tu amigo
gn: añetehápe emboykese ko puruhárape? Ha avei neirũramo

source: Confirmas que deseas desbloquear a este usuario?
gn: emoañetépa neremboyséiha ko puruhárape?

source: Usted ha sido bloqueado por el dueño
gn: tenda jára ne mboyke

source: Error al bloquear usuario
gn: jejavy puruhára ñemboyképe

source: El usuario ha sido bloqueado
gn: puruhára oñemboyke

source: El usuario ha sido desbloqueado
gn: puruhára noñemboykevéi

source: Ya habías bloqueado a este usuario
gn: emboykéma kuri ko puruhárape

source: No puedes bloquear al administrador de la comunidad
gn: ndikatúi emboyke mohendahára atypegua

source: El plugin zend de jom social está desactivado o no se encuentra instalado
gn: plugin zend jomsocial-pegua ndaipóri

source: Ubicación en el mapa
gn: mohenda yvyra'angápe

source: Ingresar usando Facebook
gn: jeike Facebook jeipuru rupive

source: Ahora tienes una amistad con
gn: ko'áğa eñemoirũma…ndive

source: Entradas de activiades recientes
gn: tembiapoita angete rehegua jeike

source: Entradas de amigos
gn: angirũnguéra rehegua jeike

source: Entradas de mis fotos
gn: che ta'angakuéra rehegua jeike

source: Entradas de todos los videos
gn: opavave ta'angamýi rehegua jeike

source: Entradas de mis videos
gn: che ta'angamyikuéra rehegua jeike

source: Entradas de todos los eventos
gn: opavave tembiapoita rehegua jeike

source: Y
gn: ha

source: Aquí se permiten etiquetas simple de tipo HTML
gn: ko'ápe ikatu embohéra HTML rehegua

source: Gracias por registrarse. Los detalles de su cuenta son los siguientes
gn: aguyje ehai haguére nde rerañemi. Nde rerañemi rehegua ha'e ko'ãva

source: Ahora puede acceder a utilizando su nombre de usuario y contraseña
gn: ko'áğa ikatu reike reipurukuévo nde réra puruhára ha nde rerañemi

source: Actualizar imagen miniatura
gn: ta'angami michĩva embopyahu

source: Haga clic y arrastre el ratón en el avatar para utilizar la herramienta de recorte
gn: ehesakutu ha embosyryry ratón avatar ári eipuru hağua tembipuru ñeikytĩ rehegua

source: Guardar imagen miniatura
gn: ta'anga michĩva ñongatu

source: … asistirá a un evento del grupo
gn: …ohóta peteĩ tembiapo atyguávape

source: Enviar correo electrónico a los miembros
gn: ñe'ẽveve mondo atyguápe

source: Cambiar Url personal
gn: emoambue nde URL

source: Lista de miembros creada correctamente
gn: atygua rerarysýi heñóiva hekoitépe

source: El título de la lista de miembros no puede dejarse vacío
gn: atygua rerarysýi ndikatúi opyta nandi

source: La descripción de la lista de miembros no puede dejarse vacía
gn: atygua rerarysýi ra'angahai ndikatúi opyta nandi

source: Seleccionar menú
gn: eiporavo tembiaporã

source: Me gusta
gn: ho'a porã chéve, che py'ara'ã

source: No me gusta esto
gn: ndo'a porãi chéve ko mba'e

source: Ya has dicho que no te gusta esto
gn: eréma ndo'a porãiha ndéve ko mba'e

source: Seleccionado
gn: ojeiporavóva

source: Votos
gn: poravo

source: Cambiar
gn: moambue

source: ha cambiado su tipo de perfil actual, el cual requiere de aprobación
gn: emoambue nde rekorenda, oikotevẽ ñemoneĩ rehe

source: Total de usuarios registrados en el sitio este mes
gn: puruhára oikéva ko tendápe ko jasy pukukuépe

source: Los grupos más populares hasta la fecha
gn: aty ojeikuaavéva ko ára peve

source: Total de fotos cargadas en el sitio
gn: ta'anga retakue ojehupíva ko tendápe

source: Los usuarios más populares del sitio
gn: puruhára ojeikuaavéva ko tendápe

source: Las fotos más vistas
gn: ta'angakuéra ojehechavéva

source: Los videos más vistos
gn: ta'angamýi ojehechavéva

source: Agrégalo!
gn: embojoapy!

source: El debate se ha bloqueado
gn: ñemohovairã ñemboyke

source: El debate ha sido desbloqueado
gn: ñembohovairã noñemboykevéi

source: Primer nombre
gn: téra peteĩha

source: Apellido
gn: terajoapy

source: Muros marcados como spam
gn: tekorendakuéra ojehecháva spam-ramo

source: Debate marcado como spam
gn: ñembohovairã ojeiporavóva spam-ramo

source: Publicado desde
gn: oñemyasãiva …guive

source: Ver mapa grande
gn: yvyra'anga tuicháva jehecha

source: Zona horaria
gn: aravo tenda rehegua

source: Di lo que está en tu mente...
gn: ere neakãreñóiva

source: Di algo acerca de estas fotos...
gn: ere neremiandu ko'ã ta'angágui

source: Di algo acerca de estos videos...
gn: ere neremiandu ko'ã ta'angamýigui

source: Di algo acerca de estas enlaces...
gn: ere neremiandu ko'ã joajúgui

source: Di algo acerca de este evento...
gn: ere neremiandu ko tembiapo rehegua

source: leer más
gn: emoñe'ẽve

source: leer menos
gn: emoñe'ẽ'ive

source: Ver ubicación
gn: tenda jehecha

source: Ninguno
gn: mavavéva

source: siguiente botón
gn: ha'e atygua ha omoirũse oikuaáva nendive. Eike hağua ehesakutu ko'ápe

source: Mal usuario
gn: oipuruvaíva

source: Enero
gn: jasyteĩ

source: Febrero
gn: jasykõi

source: Marzo
gn: jasyapy

source: Abril
gn: jasyrundy

source: Mayo
gn: jasypo

source: Junio
gn: jasypoteĩ

source: Julio
gn: jasypokõi

source: Agosto
gn: jasypoapy

source: Septiembre
gn: jasyporundy

source: Octubre
gn: jasypa

source: Noviembre
gn: jasypateĩ

source: Diciembre
gn: jasypakõi

source: Invitar a tus amigos desde Facebook
gn: eipepirũ neangirũnguéra Facebook guive

source: Permitir obtener actualizaciones desde tu cuenta Facebook
gn: ñemoneĩ ojeguereko hağua marandu pyahu nde Facebook rogue guive

source: Nombre de usuario
gn: puruhára réra

source: Tu nombre
gn: nde réra

source: Cambiar video
gn: ta'angamýi ñemoambue

source: Próximo
gn: oúva, péva rire

source: Fecha
gn: arange

source: Fecha de inicio
gn: arange ñepyrũha

source: Fecha de Culminación
gn: arange mohu'ãha

source: Fecha y Hora de inicio de su evento
gn: arange ha aravo tembiapo ñepyrũha

source: Fecha y hora de finalización de su evento
gn: arange ha aravo tembiapo ñemohu'ã rehegua

source: Tipo
gn: mba'éichagua

source: Tu tipo de evento
gn: nerembiapo

source: Público
gn: oñemyasãiva

source: Ya existe un evento con el mismo título, ubicación, fecha y hora
gn: oĩma tembiapo héra, henda, arange ha aravóva péicha avei

source: No puedes crear un evento con una fecha ya pasada
gn: ndikatúi emoheñói tembiapo iñarange hasapyréva

source: Quizás
gn: oiméne

source: Imprimir evento
gn: tembiapo mbokuatiara'anga

source: Cargar desde tu computadora
gn: ehupi nde computadora guive

source: Agregar Link
gn: embojoapy Link

source: Clase desconocida para campo
gn: Ojeikuaa'ỹva ko toguépe ğuarã
